Repository: foswiki/TagsPlugin
Catalog: locale/TagsPlugin/*.po
Languages: de

source: According to my data, you are not logged in. Please log-in before you retry.
de: Meinen Daten zufolge sind Sie nicht angemeldet. Bitte melden Sie sich vor dem nächsten Versuch an.

source: Action
de: Aktion

source: Assuming you are logged in you probably just revealed a software bug. I am sorry about that. (400)
de: Wenn Sie angemeldet sind, haben Sie vermutlich soeben einen Softwarefehler entdeckt. Es tut mir leid. (400)

source: Assuming you are logged-in and assuming you provided a tag name you probably just revealed a software bug. I am sorry about that. (400)
de: Wenn Sie angemeldet sind und ein Tag angegeben haben, haben Sie vermutlich soeben einen Softwarefehler entdeckt. Es tut mir leid. (400)

source: Complete list by topics
de: Vollständige Liste der Topics

source: Delete this tag completely
de: Dieses Tag komplett löschen

source: I am sorry, but either the tag or the topic does not exist.
de: Es tut mir leid, aber entweder das Topic oder der Tag existieren nicht.

source: I am sorry, but you are not allowed to do that.
de: Es tut mir leid, aber Sie sind nicht berechtigt, das zu tun.

source: Inverse tag lookup: List of topics tagged with
de: Tag-Rückwärtssuche: Liste aller Topics mit dem Tag

source: List all occurrences of this tag
de: Liste aller Vorkommen dieses Tags

source: Maintain this tag
de: Diesen Tag verwalten

source: May I kindly ask for your attention?
de: Dürfte ich kurz um Ihre Aufmerksamkeit bitten?

source: Merge another tag into this one
de: Einen anderen Tag mit diesem zusammenlegen

source: Something beyond your sphere of influence went wrong. Most probably a problem with the database. May I kindly ask you to inform your administrator? Thank you.
de: Etwas außerhalb Ihres Einflußbereiches ging schief. Wahrscheinlich ein Datenbankproblem. Darf ich Sie bitten, den Administrator zu informieren? Danke.

source: Tag Details on
de: Tag Details von

source: Topics, tagged with this tag
de: Topics, die mit diesem Tag gekennzeichnet sind

source: Unknown error in tagsplugin_be_tag.
de: Unbekannter Fehler in tagsplugin_be_tag

source: Unknown error in tagsplugin_be_untag.
de: Unbekannter Fehler in tagsplugin_be_untag

source: User
de: Benutzer

source: Users
de: Benutzer

source: Users, who like this tag
de: Benutzer, die diesen Tag verwenden

source: all
de: alle

source: list of %NOP%%WIKINAME%'s tags on the current topic
de: Liste von %NOP%%WIKINAME%'s Tags auf diesem Topic

source: list of everyone's tags on the current topic
de: Liste von jedermanns Tags auf diesem Topic

source: public
de: öffentlich

source: tag cloud of everyone's tags
de: Tag-Wolke von jedermanns Tags

source: tag cloud of everyone's tags on topic
de: Tag-Wolke von jedermanns Tags auf diesem Topic

source: remove
de: löschen

source: Owner
de: Eigentümer

source: Where else can I find this tag:
de: Wo wird dieses Tag noch verwendet:
